[
    {
        "fullname": "Ben Aijian",
        "lastname": "Aijian",
        "firstname": "Ben",
        "rolespanish": "Videógrafo",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Ben developed a passion for photo-video during his several years overseas working in disaster relief. He will use his new skills to return to the nonprofit sector when he graduates in December.",
        "biospanish": "Ben ha desarrollado una pasión por la fotografía y videografía en los años que trabajaba en socorro en casos de desastre en países extranjeros. Traerá sus nuevas habilidades al sector sin fines de lucro cuando se gradúa en diciembre",
        "charactercount": 232,
        "portfolio": "http://benaijian.com"
    },
    {
        "fullname": "Nicole Basile",
        "lastname": "Basile",
        "firstname": "Nicole",
        "rolespanish": "Diseñadora, Traductor",
        "role": "Designer, Translator",
        "roleid": "des",
        "bio": "Nicole is a senior editing and graphic design student with a knack for speaking Spanish. As a visual critic she hopes to bring unexpected perspectives to life through meaningful design.",
        "biospanish": "Nicole es una estudiante de edición y diseño grafico en su ultimo año con la habilidad hablar Español. Como una crítica de visuales, espera traer las perspectivas inesperadas a vivir a través de diseño significativo",
        "charactercount": 215,
        "portfolio": "http://nsbaesthetic.com"
    },
    {
        "fullname": "Kate Boyd",
        "lastname": "Boyd",
        "firstname": "Kate",
        "rolespanish": "Desarrolladora Superior",
        "role": "Senior Developer",
        "roleid": "dev",
        "bio": "Kate is a web developer who loves solving problems, exploring new places, and petting every cat she sees.",
        "biospanish": "Kate es una desarrolladora web quien le encanta resolver problemas, explorar lugares nuevos y acriciar todos los gatos que ve",
        "charactercount": 125,
        "portfolio": "http://kwboyd.com",
        "social": "https://www.github.com/kwboyd",
        "handle": "kwboyd",
        "socialid": "github"
    },
    {
        "fullname": "Mary Claire Brogden",
        "lastname": "Brogden",
        "firstname": "Mary Claire",
        "rolespanish": "Diseñadora, Traductor",
        "role": "Designer, Translator",
        "roleid": "des",
        "bio": "MC is a senior advertising major and Spanish minor, dabbling with studio art and graphic design in her free time. She draws inspiration from her travels, music, and the stories of other humans around her. ",
        "biospanish": "MC es una estudiante de último año quien estudia publicidad y español. Hace arte tradicional y diseño gráfico en su tiempo libre. Se inspira sus viajes, la música y las historias de la gente alrededor de ella.",
        "charactercount": 209,
        "portfolio": "http://mbrogden6.wixsite.com/mcbrogden",
        "social": "http://www.instagram.com/____m_c",
        "handle": "____m_c",
        "socialid": "instagram"
    },
    {
        "fullname": "Lindsay Carbonell",
        "lastname": "Carbonell",
        "firstname": "Lindsay",
        "rolespanish": "Desarrolladora Principal, Traductor",
        "role": "Lead Developer, Translator",
        "roleid": "dev",
        "bio": "Lindsay (c/o 2017) thinks a lot about big datasets and small newsrooms. She was a data visualization fellow for the Texas Tribune, and will be a digital editor for the NYT Student Journalism Institute this summer.",
        "biospanish": "Lindsay piensa mucho de grandes conjuntos de data y pequeñas redacciones. Era una pasante de visualización de datos para el Texas Tribune. Este verano será una editor digital para el NYT Student Journalism Institute.",
        "charactercount": 216,
        "portfolio": "http://lindsaycarbonell.com/",
        "social": "https://github.com/lindsaycarbonell/",
        "handle": "lindsaycarbonell",
        "socialid": "github"
    },
    {
        "fullname": "Emma Carl",
        "lastname": "Carl",
        "firstname": "Emma",
        "rolespanish": "Videógrafa",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Emma is a senior photojournalism major. She has worked in communications and reporting and is currently a media specialist at Duke Hospital. She hopes to pursue a career in journalism and politics.",
        "biospanish": "Emma es una estudiante del fotoperiodismo. Ha trabajado en communicaciones y cobertura. Ahora trabaja como una especialista en los medios en Duke Hospital. Espera perseguir una carrera en periodismo y la política.",
        "charactercount": 213
    },
    {
        "fullname": "Peyton Chance",
        "lastname": "Chance",
        "firstname": "Peyton",
        "rolespanish": "Desarrollador, Traductor",
        "role": "Developer, Translator",
        "roleid": "dev",
        "bio": "Peyton is a junior studying interactive multimedia and Latin American politics. He is a Wood Scholar at UNC. Beyond design and development, Peyton enjoys singing, reading and traveling.",
        "biospanish": "Peyton está en su tercer año estudia multimedia interactivo y las politicas de latinoamerica. Él es un Wood Scholar en UNC. Además de diseño y desarrollo web, él le gusta cantar, leer y viajar.",
        "charactercount": 193,
        "portfolio": "http://peytonchance.com",
        "social": "http://www.instagram.com/peytonchance",
        "handle": "peytonchance",
        "socialid": "instagram"
    },
    {
        "fullname": "Kiana Cole",
        "lastname": "Cole",
        "firstname": "Kiana",
        "rolespanish": "Periodista",
        "role": "Reporter",
        "roleid": "rep",
        "bio": "Kiana is a junior studying journalism with minors in history and music, and you can often find her in another country. She thanks you for being here and is so excited to share Cuba's New Wave with you! ",
        "biospanish": "Kiana está en su tercer año estudiando periodismo y también historia y música. Frecuentamente puedes encontrarla en otro país. ¡Ella le agradece por estar aquí y está emocionada de compartir Cuba's New Wave contigo!",
        "charactercount": 215,
        "portfolio": "https://www.linkedin.com/in/kiana-cole-31027ab0/ TY",
        "social": "http://www.twitter.com/kianamcole ",
        "handle": "kianamcole",
        "socialid": "twitter"
    },
    {
        "fullname": "Claire Hannah Collins",
        "lastname": "Collins",
        "firstname": "Claire",
        "rolespanish": "Videógrafa",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Claire is a senior photojournalism student with a minor in Arabic. She was born in Hong Kong and grew up in Amman, Jordan. She loves traveling, telling stories that challenge stereotypes, and climbing good trees. ",
        "biospanish": "Claire está en su último año y estudia fotoperiodismo y también el árabe. Nació en Hong Kong y creció en Amman, Jordan. Ella le encanta viajar, contar historias contra estereotipos y subir árboles buenos.",
        "charactercount": 204,
        "portfolio": "http://clairehannahcollins.com",
        "social": "http://www.instagram.com/clairehcollins/",
        "handle": "clairehcollins",
        "socialid": "instagram"
    },
    {
        "fullname": "Veasey Conway",
        "lastname": "Conway",
        "firstname": "Veasey",
        "rolespanish": "Videógrafo",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Veasey is a freelance photographer in Durham, North Carolina as well as a Roy H. Park fellow and master's student in visual communication. He previously was a photojournalist at a newspaper in South Carolina. ",
        "biospanish": "Veasey es un fotógrafo freelance en Carolina del Norte y también es un recipiente de la beca de Roy H. Park. Es un estudiante de maestría en communicaciones visuales. Antes, era un fotoperiodista en un periódico en Carolina del Sur.",
        "charactercount": 232,
        "portfolio": "http://www.veaseyconway.com",
        "social": "https://www.instagram.com/veaseyconway/",
        "handle": "veaseyconway",
        "socialid": "instagram"
    },
    {
        "fullname": "Bridgette Cyr",
        "lastname": "Cyr",
        "firstname": "Bridgette",
        "rolespanish": "Videógrafa",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Bridgette Cyr is a first year M.A. student studying visual journalism. Her work celebrates women's empowerment and she's always searching for humor in unexpected places.",
        "biospanish": "Bridgette está en su primer año de su maestría de las comunicaciones visuales. Su trabajo exploran la atribución de poder de las mujeres y ella siempre está buscando humor en lugares inesperados.",
        "charactercount": 195,
        "portfolio": "www.bridgettecyr.com",
        "social": "http://www.instagram.com/bridgettecyr",
        "handle": "bridgettecyr",
        "socialid": "instagram"
    },
    {
        "fullname": "Kira Dalman",
        "lastname": "Dalman",
        "firstname": "Kira",
        "rolespanish": "Videógrafa",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Kira is a photojournalist born and raised in Asheville, N.C. Other than photography, she loves reading, hiking, music and traveling.",
        "biospanish": "Kira es una fotoperiodista, nació y creció en Asheville, N.C. Además de la fotografía le encanta leer, hiking, la música y viajar.",
        "charactercount": 130,
        "portfolio": "http://www.kiradalman.com/"
    },
    {
        "fullname": "Viviane Feldman",
        "lastname": "Feldman",
        "firstname": "Viviane",
        "rolespanish": "Videógrafa",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Viviane is a senior hoping to graduate with a degree in Photojournalism and Middle Eastern/Islamic Studies. She is passionate about social advocacy through multimedia and meeting new people through storytelling.",
        "biospanish": "Viviane está en su ultimo año, graduará con una licentiatura en fotoperiodismo y estudios islamicos. Ella es apasionada de defensa social con multimedia y le gusta encontrar gente nueva a través de la narración.",
        "charactercount": 211,
        "portfolio": "http://vivianefeldman.com",
        "social": "http://twitter.com/vivianefeldman",
        "handle": "vivianefeldman",
        "socialid": "twitter"
    },
    {
        "fullname": "Robert Gourley",
        "lastname": "Gourley",
        "firstname": "Robert",
        "rolespanish": "Videógrafo",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Robert is a junior studying photojournalism and environmental science. He previously worked on projects abroad in Thailand and Nepal, and his work has been featured on BuzzFeed and the PBS NewsHour.",
        "biospanish": "Robert está en su tercer año estudiando fotoperiodismo y ciencias ambientales. Anteriormente trabajaba en Tailandia y Nepal. Su trabajo ha aparecido en BuzzFeed y PBS NewsHour.",
        "charactercount": 176,
        "portfolio": "http://www.robmgg.com/",
        "social": "https://www.instagram.com/robmgg/",
        "handle": "robmgg",
        "socialid": "instagram"
    },
    {
        "fullname": "Ally Levine",
        "lastname": "Levine",
        "firstname": "Ally",
        "rolespanish": "Diseñadora Principal, Traductor",
        "role": "Lead Designer, Translator",
        "roleid": "des",
        "bio": "Ally is a designer and journalist interested in connecting people around the world through visual storytelling. She draws inspiration from her background in painting and dance.",
        "biospanish": "Ally es una diseñadora y periodista, es interesada en conectar las personas en todo el mundo a través de la narración visual. La inspira su fondo en pintura y danza.",
        "charactercount": 165,
        "portfolio": "http://www.allyjlevine.com",
        "social": "http://www.twitter.com/allyjlevine",
        "handle": "allyjlevine",
        "socialid": "twitter"
    },
    {
        "fullname": "DeLaney McGuire",
        "lastname": "McGuire",
        "firstname": "DeLaney",
        "rolespanish": "Periodista",
        "role": "Reporter",
        "roleid": "rep",
        "bio": "DeLaney studies reporting and Latina/o media studies. She was editor-in-chief of campus news outlet The Tab. After graduation, she hopes to write stories about culture and science.",
        "biospanish": "Delaney estudia reportero y medios latinos. Era jefa de redacción de un periódico campus, The Tab. Después de se gradúa, espera escribir historias de cultura y ciencia.",
        "charactercount": 168,
        "portfolio": "https://www.linkedin.com/in/delaneymcguire/",
        "social": "https://twitter.com/delaneymcguire",
        "handle": "delaneymcguire",
        "socialid": "twitter"
    },
    {
        "fullname": "Blake Richardson",
        "lastname": "Richardson",
        "firstname": "Blake",
        "rolespanish": "Periodista, Traductor",
        "role": "Reporter, Translator",
        "roleid": "rep",
        "bio": "Blake studies journalism and psychology and is an assistant sports editor for the Daily Tar Heel. Her life goals include writing inspiring stories, running an ultra-marathon and owning a lot of dogs.",
        "biospanish": "Blake estudia periodismo y psicología y es una ayudante de edita de la sección de deportes para el periódico, The Daily Tar Heel. Sus metas de vida incluyen escribir historias inspiradoras, correr una ultra maratón y poseer muchos perros.",
        "charactercount": 238,
        "portfolio": "https://rblakerichardson.wordpress.com",
        "social": "https://twitter.com/rblakerich_",
        "handle": "rblakerich_",
        "socialid": "twitter"
    },
    {
        "fullname": "Natalie Roush",
        "lastname": "Roush",
        "firstname": "Natalie",
        "rolespanish": "Videógrafa",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Natalie is a visual storyteller currently based in Chapel Hill, NC where she is a first year graduate student in the University of North Carolina School of Media and Journalism.",
        "biospanish": "Natalie es una narradora de visuales basada en Chapel Hill, NC, donde está en su primer año de la escuela posgrado en UNC en La Escuela de Los Medios y Periodismo.",
        "charactercount": 163,
        "portfolio": "http://www.natalieroush.com",
        "social": "http://www.twitter.com/thenatalieroush",
        "handle": "thenatalieroush",
        "socialid": "twitter"
    },
    {
        "fullname": "Danielle Wallace",
        "lastname": "Wallace",
        "firstname": "Danielle",
        "rolespanish": "Reportera, Traductor",
        "role": "Reporter, Translator",
        "roleid": "rep",
        "bio": "Danielle studies broadcast journalism, political science, and Hispanic studies. She is working on two international reporting projects this semester in Cuba and France before graduating this May 2017.",
        "biospanish": "Danielle estudia periodismo televisivo, ciencias políticas y estudios Hispánicos. Está trabajando en dos proyectos internacionales de reportero este semestre, en Cuba y Francia. Se graduará en Mayo 2017.",
        "charactercount": 203,
        "portfolio": "https://www.linkedin.com/in/danimwallace/",
        "social": "http://www.instagram.com/danimwallace",
        "handle": "danimwallace",
        "socialid": "instagram"
    },
    {
        "fullname": "Alma Washington",
        "lastname": "Washington",
        "firstname": "Alma",
        "rolespanish": "Desarrolladora",
        "role": "Developer",
        "roleid": "dev",
        "bio": "Alma is a junior studying web development, creative writing, and screenwriting. Her dream in life is to combine all three of her passions to make engaging stories that capture people’s attention. ",
        "biospanish": "Alma está en su tercer año y estudia desarrollo web, escritura creativa y escritura de guiones. Su sueño de vida es combinar las tres pasiones para hacer historias atractivas que llaman la atencíon de gente.",
        "charactercount": 207,
        "portfolio": "http://almawashington.com/",
        "social": "http://www.github.com/alma19",
        "handle": "alma19",
        "socialid": "github"
    },
    {
        "fullname": "Darian Woehr",
        "lastname": "Woehr",
        "firstname": "Darian",
        "rolespanish": "Videógrafa",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Darian is a sophomore photojournalism and global studies major focusing on community development in Latin America. Through photography and exploration, she hopes to capture the truest stories of humanity.",
        "biospanish": "Darian está en su segundo año de fotoperiodismo y estudios globales, enfocando en el desarrollo de la comunidad de Latinoamerica. A través de fotografía y exploración, espera capturar las historias verdaderas de la humanidad.",
        "charactercount": 225,
        "portfolio": "http://darianwoehr.wixsite.com/portfolio",
        "social": "http://twitter.com/darian.woehr",
        "handle": "darian.woehr",
        "socialid": "twitter"
    },
    {
        "fullname": "Emily Yue",
        "lastname": "Yue",
        "firstname": "Emily",
        "rolespanish": "Videógrafx",
        "role": "Videographer",
        "roleid": "vid",
        "bio": "Emily is a photo/video journalist, political cartoonist, illustrator and animator who wants to make cool stuff for the rest of their life. ",
        "biospanish": "Emily es una fotógrafa y videógrafa periodista, una caricaturista político, una ilustradora y animadora que quiere hacer para el resto de su vida.",
        "charactercount": 146,
        "portfolio": "http://emyue.me",
        "social": "http://www.instagram.com/emyue",
        "handle": "emyue",
        "socialid": "instagram"
    },
    {
        "fullname": "Echo Zhou",
        "lastname": "Zhou",
        "firstname": "Echo",
        "rolespanish": "Diseñadora",
        "role": "Designer",
        "roleid": "des",
        "bio": "Echo is from China. She is developing her skills as an artist and as a visual designer, learning how to master design skills, how to work under different conditions, and how to always be creative.",
        "biospanish": "Echo es una estudiante de Chino. Está desarrollando sus habilidades como una artista y una diseñadora visual, aprendiendo como dominar las técnicas de diseño, como trabaja en condiciones distintas y como siempre ser creativa.",
        "charactercount": 225,
        "portfolio": "http://echozhou.com",
        "social": "http://www.instagram.com/echojo519",
        "handle": "echojo519",
        "socialid": "instagram"
    },
    {
        "fullname": "Paul Cuadros",
        "lastname": "Cuadros",
        "firstname": "Paul",
        "rolespanish": "Instructor, Traductor",
        "role": "Coach, Translator",
        "roleid": "coach",
        "bio": "Paul Cuadros is an associate professor in the School of Media and Journalism at UNC-Chapel Hill. He is an award-winning investigative reporter and author. ",
        "biospanish": "Paul Cuadros es un profesor contratado en La Escuela de Los Medios y Periodismo en UNC-Chapel Hill. Él es un premiado reportero y autor investigativo.",
        "charactercount": 150,
        "portfolio": "http://mj.unc.edu/directory/faculty/paul-cuadros"
    },
    {
        "fullname": "Anna Clare Spelman",
        "lastname": "Spelman",
        "firstname": "Anna",
        "rolespanish": "Instructor",
        "role": "Coach",
        "roleid": "coach",
        "bio": "Anna is a documentary photographer and filmmaker finishing her MA in visual journalism at UNC. She has a passion for women's health issues and is working on her first feature film about a young transgender girl.",
        "biospanish": "Anna es una fotógrafa y videógrafa documental y está acabando su maestría de periodismo visual en UNC. Tiene una pasión por los problemas de salud de las mujeres y está trabajando su primer largometraje de una joven transexual.",
        "charactercount": 227,
        "portfolio": "http://www.annaclarespelman.com ",
        "social": "http://www.instagram.com/annaclarespelman ",
        "handle": "annaclarespelman",
        "socialid": "instagram"
    },
    {
        "fullname": "Cristina M. Fletes",
        "lastname": "Fletes",
        "firstname": "Cristina",
        "rolespanish": "Instructor",
        "role": "Coach",
        "roleid": "coach",
        "bio": "Cristina is a Staff Photographer / Videographer at the St. Louis Post-Dispatch in St. Louis, Missouri. She was a part of the 2015 Pulitzer Prize for Breaking News Photography awarded to the P-D photo staff. ",
        "biospanish": "Crisitina es una fotógrafa y videógrafa en el St. Louis Post-Dispatch en Missouri. Era una parte del Premio Pulitzer para Breaking News Fotografía, dado al personal de fotografía de Post-Dispatch.",
        "charactercount": 196,
        "portfolio": "http://www.cristinafletes.com",
        "social": "http://www.instagram.com/cristinafletes",
        "handle": "cristinafletes",
        "socialid": "instagram"
    },
    {
        "fullname": "Kelly Creedon",
        "lastname": "Creedon",
        "firstname": "Kelly",
        "rolespanish": "Instructor",
        "role": "Coach",
        "roleid": "coach",
        "bio": "Kelly Creedon is an independent documentary filmmaker and adjunct lecturer at the UNC School of Media and Journalism where she received her MA in Visual Communication in 2015. ",
        "biospanish": "Kelly Creedon es un cineasta documental independiente y profesor adjunto en UNC de La Escuela de Los Medios y Periodismo, donde recibió su maestría en comunicación visuales en 2015.",
        "charactercount": 181,
        "portfolio": "http://kellycreedon.com",
        "social": "http://www.instagram.com/kelly_creedon",
        "handle": "kelly_creedon",
        "socialid": "instagram"
    },
    {
        "fullname": "Tamara Rice",
        "lastname": "Rice",
        "firstname": "Tamara",
        "rolespanish": "Instructor",
        "role": "Design/Dev Coach",
        "roleid": "coach",
        "bio": "Tamara has been teaching at the MJ school since 2015.  She is thrilled to be the design/dev coach for Cuba's New Wave.  When she's not teaching, she is busy running her own web dev shop and raising three crazy kids.",
        "biospanish": "Tamara ha estado enseñando en La Escuela de Los Medios y Periodismo desde 2015. Ella está emocionada ser la instructora del equipo de diseñadores y desarrolladores para el proyecto. Cuando no está enseñando, está ocupada por su propia compañía de desarrollo web y también creciendo sus 3 hijos.",
        "charactercount": 294,
        "portfolio": "http://www.sliceinteractive.com",
        "social": "http://www.twitter.com/tamarasrice",
        "handle": "tamarasrice",
        "socialid": "twitter"
    },
    {
        "fullname": "Pat Davison",
        "lastname": "Davison",
        "firstname": "Pat",
        "rolespanish": "Productor Ejecutivo/Instructor",
        "role": "Executive Producer/Coach",
        "roleid": "coach",
        "bio": "Pat is the Julian Scheer Professor and Director of Documentary Projects for the school. He has led 25 student-team multimedia projects domestically and abroad that have been recognized by top industry awards.",
        "biospanish": "Pat es el profesor Julian Scheer y el director de los proyectos documentales de la escuela. Ha conducido 25 equipos de estudiantes en proyectos multimedia en el país y en el extranjero que han sido reconocidos por los mejores premios de la industria.",
        "charactercount": 250,
        "portfolio": "http://patdavison.com",
        "handle": "patdavison",
        "socialid": "instagram"
    }
]
